/* NSMenuItem : <title: > (oid:64) */
" " = " ";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:60) */
"Connect Mode:" = "Connect Mode:";

/* NSPanel (Edit Bookmark) : <title:Edit Bookmark> (oid:5) */
"Edit Bookmark" = "Rediger bokmerke";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:62) */
"Encoding:" = "Encoding:\n";

/* NSTextField (Nickname:) : <title:Nickname:> (oid:9) */
"Nickname:" = "Kallenavn:";

/* NSMenu : <title:OtherViews> (oid:65) */
"OtherViews" = "Andre visningsoppsett";

/* NSTextField (Path:) : <title:Path:> (oid:32) */
"Path:" = "Sti:";

/* NSTextField (Port:) : <title:Port:> (oid:45) */
"Port:" = "Port:";

/* NSTextField (Protocol:) : <title:Protocol:> (oid:12) */
"Protocol:" = "Protokoll:";

/* NSTextField (Server:) : <title:Server:> (oid:27) */
"Server:" = "Server:";

/* NSTextField (URL:) : <title:URL:> (oid:8) */
"URL:" = "URL:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:42) */
"Use Public Key Authentication" = "Bruk offentlig nøkkelgodkjenning";

/* NSTextField (Username:) : <title:Username:> (oid:13) */
"Username:" = "Brukernavn:";

